{
    "gallery": [{
      "title": "Alberto, de 45 años, ha dedicado toda su vida a la música y al mundo del espectáculo: cantante, arreglista, compositor, director e incluso profesor. Al margen de su vocación profesional, una de sus grandes aficiones es el deporte al aire libre, en especial el ciclismo, el cual reconoce haber practicado desde muy joven de forma despreocupada y sin ser muy consciente de los efectos que el sol podía tener sobre su piel. ",
      "img": "/assets/novartis_01.jpg"
    },
    {
      "title": "En el año 2005 le diagnosticaron un melanoma en la espalda, en una época en la que las terapias contra este tipo de cáncer de piel eran muy limitadas, basadas sobre todo en la extirpación temprana y ampliación de márgenes. La enfermedad volvió a manifestarse años más tarde, tanto en 2010 como en 2013, en ambos casos con la gran fortuna de no haberse producido metástasis. ",
      "img": "/assets/novartis_02.jpg"
    },
    {
      "title": "El diagnóstico precoz es crucial para conseguir sobrevivir ante tan grave enfermedad. Alberto reconoce que le ha sorprendido ver cómo, en apenas una década, las nuevas tecnologías y la ciencia han dado un salto exponencial. La detección del melanoma antaño se llevaba a cabo con un dermatoscopio manual, mientras que ahora todo el proceso es digital, permitiendo hacer un diagnóstico más preciso mediante imágenes de microscopio. ",
      "img": "/assets/novartis_03.jpg"
    },
    {
      "title": "Actualmente Alberto se encuentra fuera de riesgo, aunque sigue confiando en la tecnología moderna para hacerse chequeos dermatológicos rutinarios. Sin embargo su lucha contra el melanoma continúa, en honor a aquellos compañeros y amigos que, con menos fortuna, perdió por el camino. Por ese motivo, en 2012 fundó la primera Asociación de Afectados de Melanoma de España para apoyar, informar y concienciar a la sociedad sobre esta enfermedad.  ",
      "img": "/assets/novartis_04.jpg"
    },
    {
      "title": "La tecnología actual permite la reconstrucción 3D de mapas corporales, con imágenes de alta resolución, lo que facilita el diagnóstico del melanoma sin necesidad de realizar biopsias. El futuro de la investigación e innovación, al servicio de la medicina de precisión, pasa por emplear más y mejores conocimientos o técnicas: inteligencia artificial, el internet de las cosas, así como el big data.",
      "img": "/assets/novartis_05.jpg"
    },
    {
      "title": "Noa es una niña de 13 años nacida con una distrofia hereditaria de la retina, una enfermedad degenerativa que provoca la pérdida progresiva y severa de la visión. Cuando tenía apenas 6 meses de edad, los padres de Noa son informados de que su hija padece una enfermedad rara, para la cual no se disponía en aquel momento de ningún tipo de cura o tratamiento.",
      "img": "/assets/novartis_06.jpg"
    },
    {
      "title": "En el año 2021, Noa se somete a una revolucionaria terapia para tratar su distrofia. Un tratamiento consistente en modificar genéticamente un virus no patológico, con el fin de inyectar debajo de la retina una copia funcional del gen REP65 y reemplazar así al mutado o afectado del propio paciente. Este gen es el encargado de codificar la proteína que nos permite convertir la luz que entra en el ojo en señales eléctricas, las cuales se transmiten al cerebro y, en definitiva, crean las imágenes que vemos. ",
      "img": "/assets/novartis_07.jpg"
    },
    {
      "title": "Antes de la intervención, la primera en España de estas características, Noa sólo conservaba un 3% de su visión. Tras someterse a esta terapia génica pionera, no sólo se ha frenado el avance degenerativo de la enfermedad, sino que además y contra todo pronóstico, se ha conseguido mejorar significativamente su visión central y periférica hasta un 10%. ",
      "img": "/assets/novartis_08.jpg"
    },
    {
      "title": "Noa es la mayor de tres hermanas que sueña con convertirse en actriz de doblaje, y se define a sí misma como una gran amante del K-pop, de las artes plásticas y de las artes escénicas. Su pronóstico médico vaticinaba que se quedaría totalmente ciega llegada la adolescencia, pero gracias a las terapias personalizadas ha logrado mejorar su calidad de vida y la de su familia.",
      "img": "/assets/novartis_09.jpg"
    },
    {
      "title": "En la actualidad, Noa ha podido abandonar definitivamente el Braille y es ahora es capaz de leer textos en una letra de cuerpo mediano, montar en bicicleta con su familia, e incluso moverse con seguridad y autonomía en un entorno de penumbra y oscuridad.",
      "img": "/assets/novartis_10.jpg"
    },
    {
      "title": "José María es un niño de diez años nacido con trisomía 21, una afección genética también conocida como Síndrome de Down. El más joven de una familia numerosa, le encanta pasar tiempo con sus seis hermanos y sus padres; ya sea jugando en la piscina, disfrazándose de sus dibujos animados favoritos o asistiendo a un espectáculo musical. ",
      "img": "/assets/novartis_11.jpg"
    },
    {
      "title": "En mayo de 2016 le diagnostican leucemia linfoblástica aguda, un tipo de cáncer potencialmente mortal que afecta a la sangre y la médula ósea. Un año más tarde, y en pleno mantenimiento con quimioterapia, se produce una recaída precoz que plantea un escenario aciago con dos únicas posibilidades: trasplante de médula o cuidados paliativos. ",
      "img": "/assets/novartis_12.jpg"
    },
    {
      "title": "El mismo año 2017, con el fin de encontrar un donante para su hijo y a su vez concienciar sobre los derechos de las personas con discapacidad, Teresa se vuelca en las redes sociales. Tras una gran acogida, logran encontrar múltiples donantes cien por cien compatibles. Sin embargo, al mismo tiempo José María desarrolla resistencia a la quimioterapia, lo que imposibilitaba cualquier opción de trasplante. ",
      "img": "/assets/novartis_13.jpg"
    },
    {
      "title": "En este contexto, cuando la familia parecía haber agotado ya todas sus opciones, les informan de una nueva posibilidad: un innovador ensayo clínico de células CAR-T en Barcelona que estaba obteniendo resultados muy esperanzadores. José María se convierte así en el primer niño con Síndrome de Down de Europa que recibe este tipo de tratamiento. Una terapia individualizada que reprograma el sistema inmune del propio paciente para que éste obtenga la capacidad de reconocer y combatir las células cancerígenas. ",
      "img": "/assets/novartis_14.jpg"
    },
    {
      "title": "Gracias al esfuerzo de muchos profesionales médicos la terapia tuvo éxito, regalando así a la familia otros tres años de vida. Un tiempo invaluable en el que, a pesar de las muchas dificultades, el pequeño no ha dejado de contagiar su felicidad y su espíritu de lucha. Y es que, tal y como lo describe su madre, el “efecto José María” es la capacidad que tiene su hijo de transformar a aquellos que le rodean.",
      "img": "/assets/novartis_15.jpg"
    }]
}
